Repository: vb64/test.tasks
Catalog: nightclub/*/locale/*/LC_MESSAGES/messages.po
Languages: ru

source: let's start the party!
ru: давайте повеселимся!

source: now playing: %s (%s)
ru: сейчас играет: %s (%s)

source: party's over
ru: вечеринка окончена

source: legs
ru: ноги

source: hands
ru: руки

source: head
ru: голова

source: body
ru: тело

source: half crouch
ru: в полуприседе

source: in rhythm
ru: в ритме

source: smooth move
ru: плавные движения

source: back and forth
ru: вперед-назад

source: bent at the elbows
ru: согнуты в локтях

source: circular movements
ru: круговые движения

source: fixed
ru: неподвижно

source: shakes kokoshnik
ru: трясет кокошником

source: drinking vodka
ru: пьет водку

source: writing code
ru: пишет код

source: electrodance
ru: электродэнс

source: hip-hop
ru: хип-хоп

source: pop
ru: поп

source: future
ru: будущее
